{
  "APP_NAME": "Sleepy",
  "NAME": "Antoine",
  "About": "A propos",
  "Hello world !": "Bonjour le monde !",
  "Home": "Accueil",
  "Logged in as": "Connecté en tant que",
  "Login": "Connexion",
  "Logout": "Déconnexion",
  "Password": "Mot de passe",
  "Password is required": "Mot de passe requis",
  "Username": "Identifiant",
  "Username is required": "Identifiant requis",
  "Username or password incorrect.": "Identifiant ou mot de passe incorrect.",
  "Remember me": "Rester connecté",
  "Version": "Version",
  "Games": "Jeux",
  "titleGame": "Trois jeux que j'affectionne",
  "titlePaysage": "J'aime bien aussi voyager !",
  "montagnenoire": "Lors d'un week-end en Septembre, Nous sommes allez faire un tour du côté de Carcasonne, et en remontant, nous sommes passés au Chateau de LasTours surplombant les montagnes noires dans le Parc naturel régional de la Narbonnaise en Méditerranée, c'était super sympa!",
  "vacanceshiver": "J'ai menti! Nous étions allé dans les Pyrénnées cette fois. A Gouaux-de-Labourst près de la station de Peyragudes, malheureusement, la neige n'était pas réellement au rendez vous cette année alors on a juste profité du décor pour se plonger dans un autre monde !",
  "desGame": "C'est aussi moi ça 🙃",
  "Anecdote": "Remarque personel:",
  "HK": "Un petit jeu indépendant, qui vous abandônne dans un petit monde sombre, sans explications. J'ai tellement aimé me perdre dans ce jeu, si vaste et ou la difficulté ne cesse d'augmenter ! Lorsque vous découvrez pourquoi et comment ce monde a été structuré et construit, vous ne pouvez qu'être fasciné. Ce jeu m'a également permis de voir le monde sous un autre angle. La personne qui me l'a offert a appris que c'était un monde ou la plupart des habitants sont des insectes et n'y a donc, jamais joué..",
  "HZD": "Vous atterisez dans un monde post-post apocalyptique, avec des machines qui peuplent la terre. Qu'elle est ce merdier ?! Un monde avec une histoire incroyable, une gestion d'Aloy incroyable, et les machines sont tellement bien faîtes ! Aloy ? C'est l'héroïne que vous incarnez dans ce jeu aux multiples couleurs, reliefs et harmonisation. Un jeu magnifique sur tout les bords",
  "MH": "C'est vraiment une license que je suis depuis 2009, Sérieux ! Le but est plutôt simple, vous êtes chasseur et de grands monstres ruinent la vie de villageois, de commerçant. Donc, le titre est explicite Aha ! Mais j'y ais passé tellement d'heures seul, ou avec des amis. Dans cette univers nos juste notre capacité d'adaptation, notre temps d'anticipation et de réaction est mise à l'épreuve constamment. Bref, vous voulez me recruter ? Réelement ? Inviter moi à faire une partie ;)",
  "Inspirateur": "Inspirateur",
  "Curieux": "Curieux",
  "Positivité": "Positivité",
  "1": "Janvier",
  "2": "Février",
  "3": "Mars",
  "4": "Avril",
  "5": "Mai",
  "6": "Juin",
  "7": "Juillet",
  "8": "Août",
  "9": "Septembre",
  "10": "Octobre",
  "11": "Novembre",
  "12": "Décembre",
  "month": "mois",
  "year": "année",
  "years": "années",
  "webTitle": "Bonjour !",
  "webMessage": "Ce site est né, son créateur l'a enfin autorisé à sortir sur la toile à condition d'être sage",
  "intégraton": "Intégraton des équipes de W-A à Toulouse pour de folles aventures !",
  "stage": "Stage à Flutilliant",
  "flutilliant": "Stage de 5 mois à Flutilliant, Start up Toulousaines dans le milieu sportif. Nous lui souhaitons du courage et de tenir ses promesses !",
  "WCS": "A rejoins la Wild code school de la Loupe. Martin Donadieu et Victor Leduc étaient les formateurs et nous ont inculqué leurs passion pour le code ! Avec à la clé, l'obtiention d'un équivalent bac + 2",
  "laveur": "Laveur - CDI",
  "lavdes": "Laveur dans la blanchisserie qui se trouve à l'hopital de Bligny, avec des règles sanitaires strictes et une équipe au top !",
  "interim": "Intérim",
  "intérimdes": "Intérim dans plusieurs secteurs, pour montrer que l'on veut du travail !",
  "bac": "El Famoso Bac",
  "bacdes": "Obtention d'un Bac pro électrotechnique au lycée Jehan de Beauce à Chartres (28700)",
  "web": "Développeur Web",
  "me": "Développeur web depuis 2018",
  "more": "Vous voulez en découvrir plus sur moi ?",
  "soon": "En cours de création 🙃",
  "thanks": "Merci Thomas!",
  "define": "- Quelques mots qui me définissent -",
  "techno": "- Ainsi que quelques techno' -",
  "ble": "◖ᵔᴥᵔ◗ ♪ ♫ ",
  "cv": "Ce petit ❤️ n'est pas que décoratif 🙃",
  "Confusius": "Primonial - All'In",
  "confu": "L'application mobile All'In de Primonial est enfin disponible sur les plateformes, travail en équipe de 4 développeurs de Web-Atrio et de Primonial. Au programme, Angular 8 - Création et mise en place de l'application - Intégration continue - Tests unitaires - Méthode Scrum - Analyse et Arbitrage - "
}
